[File]
Author=Lieba Natur Brilian (naturbrilian), Zed Kriegsmarine (Eraise)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000F5F5F5F3F3F3F1F1F1EFEFEFEDEFEDEDEDEDEBEBEBE9E9E9E7E7E7E5E5E5E3E3E3E1E1E1DFDFDFDDDDDDDDDDDDDDDDDDF7F7F7FAFAFAFAFAFAF9F9F9F8F8F8F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1F0F0F0DEDEDEF8F8F8FAFAFAF9F9F9F8F8F8F8F8F8F7F7F7F6F6F6F5F5F5F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1EFEFEFDFDFDFFAFAFAFBFBFBFAFAFAF9F9F9F9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1F0F0F0DFDFDFFBFBFBFBFBFBFBFBFBFAFAFAFAFAFAF9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F2F2F2F1F1F1E0E0E0FCFCFCFBFBFBFBFBFBFAFAFAFAFAFAF9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F2F2F2F1F1F1E2E2E2646CEBB8BCF6A9ADF3A6AAF2A3A8F1A0A6F09DA3EF9A9FEE979DED9499EC9096EA8D93E98A90E8878DE6989DE9131ECB0D0EDD7077EC5D67EA5861E9545DE84F58E74A54E6454FE4404AE33B45E13641E0303BDE2B36DD2733DB3F49DD0304B60D0EDE757BEC636CEB5E67E95B63E8565FE7515BE64C56E54851E4434DE23E48E13843DF333EDE2F3BDC454FDD0304B80D0FDF7A80ED6A72EC656DEA626AEA5D66E95962E8545EE65059E54B55E34650E2414BE03C46DF3843DE4C55DF0304BB0E10E07C82EE6D75ED6870EB656DEB6169EA5D65E95861E8545DE64F59E54A54E3454FE2404AE13C46E04F58E00405BE0E11E07C83EE6D75ED6971EB656DEB626AEA5E66E95962E8555EE6505AE54C55E34750E2414BE13D47E05059E00405BF0000DF868DF1868DF1848BF08289F07F86EF7D83EE7980ED757EED7279EC6E76EA6A72E9656EE86169E75D65E60000C00311DF0003DF0003DF0003DF0000DD0000DD0000DB0000D90000D90000D50000D30000D10000CF0000CB0000C90000C7000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1057
Name=Indonesia (ID)
VersionId=0

[Scrobbler]
0=Skrobbling
1=Anda masuk sebagai: %s
2=Beberapa fungsi tidak tersedia setelah keluar. Apakah anda ingin melanjutkan?
3=Terjadi galat!
4=Tamu
5=Anda harus masuk!
6=Status antrian skrobbler: %s
7=Apakah anda yakin untuk menghapus profil %s dari aplikasi?
8=Nama pengguna:
9=Kata sandi:
10=Token:

[Scrobbler.Auth]
btnAllowAccess=Izinkan Akses
btnOk=OK
Caption=Otorisasi
lbDetails=Anda harus menerima permintaan di profil $name anda agar plugin bekerja dengan benar:\n\n1. Klik tombol "Ijinkan Akses" untuk membuka profil $name di peramban internet.\n\n2. Klik tombol "Ya, ijinkan akses" saat halaman sudah di buka peramban internet.\n\n3. Klik tombol "OK" di jendela setelah selesai menerima di profil $name.

[Scrobbler.Settings]
btnAdd=Tambah...
btnAuthorize=Masuk
btnLog=Tampilkan Log
btnLogOff=Keluar
cbAlbumArtSearch=Unduh album art dari layanan %s
cbAllowScrobblingForURLs=Izinkan skrobbling trek daring
cbAutoLove=* sukai trek setelah men-set 5 bintang untuk trek
cbAutoUnlove=* Tidak sukai trek jika tanda dibawah 3 bintang untuk trek
cbScrobbling=* Izinkan skrobbling
cbTrackInfo=Tampilkan informasi tentang trek yang dimainkan saat pemutaran ulang dimulai
cbTrayIcon=Tampilkan ikon tray
cbTrayNotifyOnError=Beritahu tentang masalah
G1=Lainnya
G2=Autorisasi
L1=File yang bisa dimainkan
L2=Skrobble file jika dimainkan:
L3=Abaikan trek dari folder berikut:
lbAuthorizationWarning=* Autorisasi diperlukan
lbProfileLink=Profile saya di %s
miAddPath=Tambah...
miDeletePath=Hapus
miLogIn=Masuk...
miMyProfile=Profil Saya...
miMyRecommendations=Rekomendasi Saya...
miSignIn=Masuk...
P1=Pengaturan
P2=Profil
W1=Anda harus menambahkan salah satu profil, jika tidak plugin tidak bekerja
W2=Beberapa fungsi membutuhkan autorisasi

[Scrobbler.Settings.spIgnoredPaths]
c[0]=Jalur
c[1]=Rekursif

[Scrobbler.TrackInfo]
Caption=Informasi tentang file yang dimainkan
L1=Halo, %s!
L3=Dimainkan: %d
L4=Didengarkan: %d
L5=Anda memainkannya: %d
L6=Terkait
L7=Trek yang terkait
L8=Artis yang terkait
pcpArtistInfo=Info artis
pcpTrackInfo=Info trek
pnlScrobblingProgress.h=Proses Skrobbler
Status=Mencari informasi...|Informasi tentang trek tidak ditemukan|Tidak ada yang dimainkan

[Scrobbler.TrayIcon]
miErrorInfo=Detail Masalah
miLoveTrack=Love
miProfile=Profil Saya
miRecommendations=Rekomendasi Saya
miScrobbling=Aktifkan Skrobbling
miSettings=Opsi
miShowTrackInfo=Informasi tentang trek
miUnloveTrack=Batal Sukai

